jorgebucaran/fisher
jethrokuan/z
PatrickF1/fzf.fish
franciscolourenco/done
jorgebucaran/autopair.fish
nickeb96/puffer-fish
oh-my-fish/plugin-thefuck
IlanCosman/tide
